
;
; SOLDIER
;

[CNV_WotC_SLD_MGV_FROG_Trooper_Torso_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[LPL_WotC_SLD_MGV_FROG_Trooper_Torso_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[MPL_WotC_SLD_MGV_FROG_Trooper_Torso_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[HPL_WotC_SLD_MGV_FROG_Trooper_Torso_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[LPW_WotC_SLD_MGV_FROG_Trooper_Torso_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[MPW_WotC_SLD_MGV_FROG_Trooper_Torso_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[HPW_WotC_SLD_MGV_FROG_Trooper_Torso_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"


[CNV_WotC_SLD_MGV_FROG_Trooper_Torso_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[LPL_WotC_SLD_MGV_FROG_Trooper_Torso_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[MPL_WotC_SLD_MGV_FROG_Trooper_Torso_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[HPL_WotC_SLD_MGV_FROG_Trooper_Torso_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[LPW_WotC_SLD_MGV_FROG_Trooper_Torso_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[MPW_WotC_SLD_MGV_FROG_Trooper_Torso_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"

[HPW_WotC_SLD_MGV_FROG_Trooper_Torso_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 身体"


[CNV_WotC_SLD_MGV_FROG_Trooper_Legs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[LPL_WotC_SLD_MGV_FROG_Trooper_Legs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[MPL_WotC_SLD_MGV_FROG_Trooper_Legs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[HPL_WotC_SLD_MGV_FROG_Trooper_Legs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[LPW_WotC_SLD_MGV_FROG_Trooper_Legs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[MPW_WotC_SLD_MGV_FROG_Trooper_Legs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"


[CNV_WotC_SLD_MGV_FROG_Trooper_Legs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[LPL_WotC_SLD_MGV_FROG_Trooper_Legs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[MPL_WotC_SLD_MGV_FROG_Trooper_Legs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[HPL_WotC_SLD_MGV_FROG_Trooper_Legs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[LPW_WotC_SLD_MGV_FROG_Trooper_Legs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

[MPW_WotC_SLD_MGV_FROG_Trooper_Legs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 腿"

;
; 头盔s
;

[ALL_WotC_MGV_FROG_Trooper_Default_Helmet_M X2BodyPartTemplate]
DisplayName="桃园游击兵 头盔"

[ALL_WotC_MGV_FROG_Trooper_Default_Helmet_F X2BodyPartTemplate]
DisplayName="桃园游击兵 头盔"

[ALL_WotC_MGV_FROG_Trooper_Unmasked_Helmet_M X2BodyPartTemplate]
DisplayName="桃园游击兵 头盔 [展开]"

[ALL_WotC_MGV_FROG_Trooper_Unmasked_Helmet_F X2BodyPartTemplate]
DisplayName="桃园游击兵 头盔 [展开]"


;
; Left Arm
;

[CNV_WotC_SLD_MGV_FROG_Trooper_Arm_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[LPL_WotC_SLD_MGV_FROG_Trooper_Arm_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[MPL_WotC_SLD_MGV_FROG_Trooper_Arm_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[HPL_WotC_SLD_MGV_FROG_Trooper_Arm_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[LPW_WotC_SLD_MGV_FROG_Trooper_Arm_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[MPW_WotC_SLD_MGV_FROG_Trooper_Arm_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[HPW_WotC_SLD_MGV_FROG_Trooper_Arm_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"


[CNV_WotC_SLD_MGV_FROG_Trooper_Arm_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[LPL_WotC_SLD_MGV_FROG_Trooper_Arm_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[MPL_WotC_SLD_MGV_FROG_Trooper_Arm_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[HPL_WotC_SLD_MGV_FROG_Trooper_Arm_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[LPW_WotC_SLD_MGV_FROG_Trooper_Arm_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[MPW_WotC_SLD_MGV_FROG_Trooper_Arm_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

[HPW_WotC_SLD_MGV_FROG_Trooper_Arm_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左臂"

;
; Right Arm
;

[CNV_WotC_SLD_MGV_FROG_Trooper_Arm_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[LPL_WotC_SLD_MGV_FROG_Trooper_Arm_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[MPL_WotC_SLD_MGV_FROG_Trooper_Arm_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[HPL_WotC_SLD_MGV_FROG_Trooper_Arm_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[LPW_WotC_SLD_MGV_FROG_Trooper_Arm_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[MPW_WotC_SLD_MGV_FROG_Trooper_Arm_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[HPW_WotC_SLD_MGV_FROG_Trooper_Arm_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"


[CNV_WotC_SLD_MGV_FROG_Trooper_Arm_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[LPL_WotC_SLD_MGV_FROG_Trooper_Arm_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[MPL_WotC_SLD_MGV_FROG_Trooper_Arm_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[HPL_WotC_SLD_MGV_FROG_Trooper_Arm_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[LPW_WotC_SLD_MGV_FROG_Trooper_Arm_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[MPW_WotC_SLD_MGV_FROG_Trooper_Arm_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"

[HPW_WotC_SLD_MGV_FROG_Trooper_Arm_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右臂"


;
; Left Shoulder
;

[CNV_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[LPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[MPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[HPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[LPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[MPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[HPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"


[CNV_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[LPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[MPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[HPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[LPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[MPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

[HPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 左 魔术袋"

;
; Right Shoulder
;

[CNV_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[LPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[MPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[HPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[LPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[MPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[HPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"


[CNV_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[LPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[MPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[HPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[LPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[MPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"

[HPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 右 魔术袋"



[CNV_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[LPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[MPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[HPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[LPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[MPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[HPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_M X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"


[CNV_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[LPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[MPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[HPL_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[LPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[MPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

[HPW_WotC_SLD_MGV_FROG_Trooper_MagPouch_Thighs_F X2BodyPartTemplate]
DisplayName="桃园游击兵 - 魔术袋"

